OFtutorial3_understandingTheMesh/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial2
